[
  "various-complements",
  "obsidian-git",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian42-brat",
  "mysnippets-plugin",
  "recent-files-obsidian",
  "cmdr",
  "obsidian-image-auto-upload-plugin",
  "obsidian-pandoc",
  "obsidian-annotator",
  "dataview",
  "obsidian-linter"
]